
Product1='''Прогулка с собаками в зимнем лесу.
Описание продукта:
Веселая многочасовая беготня по лесу в поисках сбежавших собак нормализует работу сердечной мышцы, повышает иммунитет, способствует выводу из организма токсинов и значительному снижению веса.
Цена 5 тысяч рублей в час'''
Product2='''Наслаждение зрелищем прелестной собаки .
Описание продукта:
Приобретя этот продукт вы можете принимать непосредственное участие в увлекательных в собачьих драках, тем самым повышая уровень адреналина в крови, что  способствует усилению защитных свойств организма и значительному снижению веса. 
Цена 2 тысячи рублей в час'''
Product3='''Зимняя прогулка по болотам  Юнтоловского заповедника.
Описание продукта:
Приобретя этот продукт вы сможете совершить замечательную прогулку по зимнему лесу с возможностью провалиться в болото. Если вы выживите после купания в зимнем болоте, никакие морозы вам страшны не будут и вы навсегда забудете о простуде.
Цена 3 тысячи рублей в час.'''
Product4='''Любование удивительными закатами Приморского парка.
Описание продукта:
Приобретя этот продукт у вас появится возможность созерцать необыкновенной красоты закаты, которые частенько заканчиваются обильными ливнями.Водные процедуры повышают иммунные свойства организма да и способствуют экономии бюджета, так как не надо тратить воду на душ.
Цена 1 тысяча рублей в час.'''




